@extends('layout')
@section('content')
    <div class="content">
        <div class="content-button-row">
            <div class="container">
                <a href="/" class="content-button-row__button button-rounding button-rounding_med button-rounding_dark">&lt; Вернуться к списку коробок</a>
            </div>
        </div>
        <div class="help-padge">
            <div class="container">
                <div class="row dark-card">
                    <div class="head-xs-12">
                        <div class="help-padge__header text-block-black text-block_align_center text-block_fs_b text-block_tf_up text-block_fw_bold">Политика конфиденциальности</div>
                    </div>
                    <div class="license_block-xs-12 license_block-sm-12 license_block-md-6 license_block-lg-7">
                        <div class="faq-block">
                            <div class="faq-block__answer text-block">
                                Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности)
                                действует в отношении всей информации, которую Интернет-магазин «Win-Win Box»,
                                расположенный на доменном имени адрес магазина, может получить о Пользователе во время использования сайта
                                Интернет-магазина, программ и продуктов Интернет-магазина.
                            </div>
                            <div class="faq-block__question text-block-black text-block_fs_m text-block_color_black">
                                1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ
                            </div>
                            <div class="faq-block__answer text-block">1.1 В настоящей Политике конфиденциальности используются следующие термины:</div>
                            <div class="faq-block__answer text-block">1.1.1. «Администрация сайта Интернет-магазина (далее – Администрация сайта)» –
                                уполномоченные сотрудники на управления сайтом, действующие от имени Win-Win Box, которые организуют и (или)
                                осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных
                                данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</div>
                            <div class="faq-block__answer text-block">
                                1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому
                                физическому лицу (субъекту персональных данных).
                            </div>
                            <div class="faq-block__answer text-block">
                                1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых
                                с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор,
                                запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
                                передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
                            </div>
                            <div class="faq-block__answer text-block">1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения
                                Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без
                                согласия субъекта персональных данных или наличия иного законного основания.</div>
                            <div class="faq-block__answer text-block">1.1.5. «Пользователь сайта Интернет-магазина (далее Пользователь)» – лицо, имеющее доступ к Сайту,
                                посредством сети Интернет и использующее Сайт интернет-магазина.</div>
                            <div class="faq-block__answer text-block">1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере
                                пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть
                                страницу соответствующего сайта.</div>
                            <div class="faq-block__answer text-block">1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети,
                                построенной по протоколу IP.</div>
                            <div class="faq-block__question text-block-black text-block_fs_m text-block_color_black">
                                2. ОБЩИЕ ПОЛОЖЕНИЯ
                            </div>
                            <div class="faq-block__answer text-block">2.1. Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</div>
                            <div class="faq-block__answer text-block">2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Интернет-магазина.</div>
                            <div class="faq-block__answer text-block">2.3.Настоящая Политика конфиденциальности применяется только к сайту Интернет-магазина Win-Win Box. Интернет-магазин не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Интернет-магазина.</div>
                            <div class="faq-block__answer text-block">2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта Интернет-магазина.</div>
                            <div class="faq-block__question text-block-black text-block_fs_m text-block_color_black">
                                3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ
                            </div>
                            <div class="faq-block__answer text-block">3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта интернет-магазина по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте интернет-магазина или при оформлении заказа для приобретения Товара.</div>
                            <div class="faq-block__answer text-block">3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём авторизации на Сайте интернет-магазина Win-Win Box при помощи социальной сети ВКонтакте, Facebook передавая следующую информацию: ссылку на профиль в социальной сети, фамилия и имя Пользователя, email.</div>
                            <div class="faq-block__answer text-block">3.3. Интернет-магазин защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы ("пиксель"): IP адрес; информация из cookies; информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы); время доступа; адрес страницы, на которой расположен рекламный блок; реферер (адрес предыдущей страницы).</div>
                            <div class="faq-block__answer text-block">3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта Интернет-магазина, требующим авторизации.</div>
                            <div class="faq-block__answer text-block">3.3.2. Интернет-магазин осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.</div>
                            <div class="faq-block__answer text-block">3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</div>
                            <div class="faq-block__question text-block-black text-block_fs_m text-block_color_black">
                                4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ
                            </div>
                            <div class="faq-block__answer text-block">4.1. Персональные данные Пользователя Администрация сайта интернет-магазина может использовать в целях:</div>
                            <div class="faq-block__answer text-block">4.1.1. Идентификации Пользователя, зарегистрированного на сайте Интернет-магазина, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом с Win-Win Box.</div>
                            <div class="faq-block__answer text-block">4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта интернет-магазина.</div>
                            <div class="faq-block__answer text-block">4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта интернет-магазина, оказания услуг, обработка запросов и заявок от Пользователя.</div>
                            <div class="faq-block__answer text-block">4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</div>
                            <div class="faq-block__answer text-block">4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</div>
                            <div class="faq-block__answer text-block">4.1.6. Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.</div>
                            <div class="faq-block__answer text-block">4.1.7. Уведомления Пользователя Сайта интернет-магазина о состоянии Заказа.</div>
                            <div class="faq-block__answer text-block">4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на получение кредитной линии Пользователем.</div>
                            <div class="faq-block__answer text-block">4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта интернет-магазина.</div>
                            <div class="faq-block__answer text-block">4.1.10. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Интернет-магазина или от имени партнеров Интернет-магазина.</div>
                            <div class="faq-block__answer text-block">4.1.11. Осуществления рекламной деятельности с согласия Пользователя.</div>
                            <div class="faq-block__answer text-block">4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров Интернет-магазина с целью получения продуктов, обновлений и услуг.</div>
                            <div class="faq-block__question text-block-black text-block_fs_m text-block_color_black">
                                5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ
                            </div>
                            <div class="faq-block__answer text-block">5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</div>
                            <div class="faq-block__answer text-block">5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте интернет-магазина «Win-Win Box», включая доставку Товара.</div>
                            <div class="faq-block__answer text-block">5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Республики Беларусь только по основаниям и в порядке, установленным законодательством Республики Беларусь.</div>
                            <div class="faq-block__answer text-block">5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</div>
                            <div class="faq-block__answer text-block">5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</div>
                            <div class="faq-block__answer text-block">5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</div>
                            <div class="faq-block__question text-block-black text-block_fs_m text-block_color_black">
                                6. ОБЯЗАТЕЛЬСТВА СТОРОН
                            </div>
                            <div class="faq-block__answer text-block">6.1. Пользователь обязан:</div>
                            <div class="faq-block__answer text-block">6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом интернет-магазина.</div>
                            <div class="faq-block__answer text-block">6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</div>
                            <div class="faq-block__answer text-block">6.2. Администрация сайта обязана:</div>
                            <div class="faq-block__answer text-block">6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</div>
                            <div class="faq-block__answer text-block">6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</div>
                            <div class="faq-block__answer text-block">6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</div>
                            <div class="faq-block__answer text-block">6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</div>
                            <div class="faq-block__question text-block-black text-block_fs_m text-block_color_black">
                                7. ОТВЕТСТВЕННОСТЬ СТОРОН
                            </div>
                            <div class="faq-block__answer text-block">7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Республики Беларусь, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</div>
                            <div class="faq-block__answer text-block">7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:</div>
                            <div class="faq-block__answer text-block">7.2.1. Стала публичным достоянием до её утраты или разглашения.</div>
                            <div class="faq-block__answer text-block">7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.</div>
                            <div class="faq-block__answer text-block">7.2.3. Была разглашена с согласия Пользователя.</div>
                            <div class="faq-block__question text-block-black text-block_fs_m text-block_color_black">
                                8. РАЗРЕШЕНИЕ СПОРОВ
                            </div>
                            <div class="faq-block__answer text-block">8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта Интернет-магазина и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</div>
                            <div class="faq-block__answer text-block">8.2 .Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</div>
                            <div class="faq-block__answer text-block">8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Республики Беларусь.</div>
                            <div class="faq-block__answer text-block">8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Республики Беларусь.</div>
                            <div class="faq-block__question text-block-black text-block_fs_m text-block_color_black">
                                9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ
                            </div>
                            <div class="faq-block__answer text-block">9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</div>
                            <div class="faq-block__answer text-block">9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте интернет-магазина, если иное не предусмотрено новой редакцией Политики конфиденциальности.</div>
                            <div class="faq-block__answer text-block">9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать http://wwbox.by.net/help</div>
                            <div class="faq-block__answer text-block">9.4. Действующая Политика конфиденциальности размещена на странице по адресу http://wwbox.by.net/confidence</div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop